export const text5 = `> False input detected
> Running Debuger
> ERROR: UNAUTHORIZED ACCESS DETECTED
.
.
.
>> oh god - P̸̧̨̡̨̢̢̨̧̰͖̱͕͚̜̖͕͙͚̖̜̹̯̻͉͓̝̙̪̤̼̭̼̰̯͉̺͎̮̘̹̠̞̪̭̦͈̲̘̘͉͠ͅL̸̢̧̨̛̘̤̝̜̩̤͖̫̯̼͙͎͍̭̳͎̣̞̘̻̯̩̙̮͈͕̰̼̱̳̠͎̬̹̦̘̗̜̗͉͍̰͉͖̈̓̍͌͒͊̏̽̓̇͌̉͋́̆̅͊̏́̅̈́̽͆͆͊̆̆̀͌̍̓̈́̓̎̈́̍̈́͂̉̏̅͊͛̀̇͗̆̂́͐͋̍̚̚͘̕̚͘̚͜͝͝͠͠E̵̡̧̡̛̟̭̮̯͈̰̠͇̙̺̪̬̘̺̫̟͛̋̑̉̈́̋̅̆͆̐̔̑͌̍̌̒̂̉̓̑͋̂̌͒̓̽̿̉́̊̅̽͛̾̂͛͗̅̉̇̔̎͋̍̊̉̅́̑̈́̀͘̚̚͘͝͝͝͝͝͠ͅͅA̵̧̢̧̛̛͖̜͚͔̺͚̲̜͈̥̪̝͍̞͔͙͈̻̪͖̪̳͈͇̖̝̩̺̲͕̳̣̖̾̔͑̿̑́̈́͑̽͛̽̽̈͛̑̀͌̈́̽͛͂̂̕͝S̷̡̨̢̢̧̨̨͕̻͔͓͉̙̩͖̟͕̞̖̭̮̫̣̫̙̝̯͇͈̱̜͉̺̹̺̦͇̰̭͔͓̫̠͇̳̰͓̗̠̠̠̼̗̮̫͔̝̣̳͚͓͙̙͗̌̓͛̈́͋̀͋̃̂̑̎̄̀̀̅̃̌͒̉̉̒̒̈̈́̈̄̉̔̄̑̍̿̐̔͗͐͐̀͛͛͋̅̒͘͘̕͘̚͜͜͠͠Ë̴̡̖̼̦̭̤̗̞͚̫̬͉͓̜̜̹̹͈̞́̊͊̆͌̏̅̇͛̈͗͛̾̂͆̑̕͝ͅ ̵̢̨̢̨̡̛͔̫̬̜̫̟̗̤̞̥͕̺̻̟͕͙͚̻̗̦̺̜̱̹̬̤̳͉͇̪͖̘͎̝̖͚̺̘̱͓͔̥͕͙͕̪͍̥̞͇͇̣͈͔̽̑̔̾͘͘̕͜͜ͅͅͅͅn̵̢̢̟͍̟̳̭͈̙̩̤͕̪̬̬̫̫̽͌̅̐͑̒̂́͂̔̀̕͠ơ̷̧̨̢̢̢̡̯͙̜͉̻̻̣̰̖͈̖̻̯͙̯͎̳̤͍͈̠͇͚͕̜͇̼̝̼͚͓̆͐̆̂̆̎́̃͂̈́̿̐̆̍̌̏̄͂̓́̽̊̉̎̊͌͂̎̎͆́̋̋́̈̋̾͐̀̄̓̓͛̌͌̉͛̒͘̚͜͠͝͠͝ͅt̵̢̡̢̧̜̼̤͉͙͚̰̩̠̣͖͖̟͚̹̥̦̺͇̦̝͕̱͉͈̟̞͎͈̜͚̟̜͔͎̫̻̪̣̜̠̍͗̍̎͒̆͋́̏̊̏̒̃̎͛̇͑̎̓̈̇͗̈́̈́̈̓͗͊̑̓̌̾̃͛̓͗̈͊̍͂̍͐́͛̈́̆͋̕͘͘̕͘͘͘͘͝ ̷̧̛̛̪̱̝̤͉̘͉̤͖̭̘̇̍̔̈́̑̿͒̈́̅̉͂̔͗̓̒͒̀͌́̂̓̌̊͋͑̿̆̈͐͗͛̇̀̐͑͛́̑̈̔͛͆͂̐̀̐̃̿̂̉̌̐͗́͊̒͑̕̕͜͝͝͝͠͝m̷̧̧̨̙̗̰̮̻͉̜̱̲͎̰̻̖̪̝̮̪̜̫̞̤͓̟͊͋̆͂̑̑̒͊̃̔͑̏̓͐̔̂̃͛̽̍̍̾̉̈́̀̎͑̀̈͒̇̚͜͝͝ͅͅy̸̡̢̢̡̧̧̡̢̧̛̛̛͍͕̩̳̟̹̹̺͎̯̥̹͓͉͙̱̺̦̟͚̞̺̣͇̳̤͓̣̗͇͙͓̭̙̮̠̳͓̫͖̮̮͎̆̒͊̋̀̀̿̌̽̽̒͆̉͌́̈́́̈́̀̍͆̽͊̅̀̏͗̐̃́̌̈̐̀̀͗̌̌̃͘͘͘̚͘͠͠͝͠ͅͅ ̴̢̛̛̛̘̣̟̳̬͖̺̣̼̫̙͕̬̩̞̙͉̠̙̭̘͑̀̀̓͑̾̃̈͆̂͂̄̒̋͐̂̑͆̍͋͐͗́̋͂͑̏́̆͑̈́́͌͋́̔͂̀̈́͛̚̚͜͜͜͜͠͝͠͝͠f̵̥̗͖͈̈́̏̅̈́̈́̓̋̂̋͊̓̃͊̈́̓̾̄̈̏̋̆̀͌̇̈́̈́̇̄̌̈͛̏̾̎̀̾̉͂̊͆̍̐͆̐͗͑̈́̍͌̎͑̎̈̅̈́̈́̒̌̐͘̕̕͝͝͝͝ä̶̡̢̩̥̹͉̩̘̙͖̥̳͓̠̦̲̯͚̗̭̟̝͍̜͕̬͚͕̙̮̬̥̮͓͕̥̻̜̘͔̖̲̙̝̲̲͔̠̤̘̼̪̱̱̝̣̠͎́̇̋̑̀͒̍͋͌́̃̆͘͜͜͠ͅͅc̸̡̧̛̟̻̤̱͕̲͈̜̹͕̤̹̙͈͑̐̀́͐͑̓̔̿͒͂̒̿̍̾̒̊́̒́̓́͛̈́̃̽̄̆̌͑̎͋͑̽͗͛̚͝͝͝è̴̢̡̧̛̛̛͓̹̺̗̖̖̝̣̦̤̖̜͕̹̤͈̬̮̫͚̟̼̮̼̦̮͒̌̈̌̾͛̍̋̎̆͌͂͒̉̿͊͐̅̋̔͒̂̾͌̅̈͊͌̅̄̿̑͗̾̔̑̈̆͗́̓̍̆̃́̿̀̚͘̚̚̚̕̚͜͝͝ͅ,̴̡̡̡̛̰̬͕̘͚̞̦̯͇͔̬̪̯̥̬̠̣̠͕̺̙̦̙̼̺̘̙̮̼͈̖̈́̂̈̃̅̓̾̿̍͊̆̅̄͐͗̈́̆̒̐͊̐̈̀̂̑̌̇̂͊̃͗̉̆̌̌̃̋̒̃̿̀͛̐͌͗̽̂̃̚̚͘͘͘͝͠͠͝͝ ̷̧̛̛͓̜̮̟̪̼̟̤̲̥͎͉̯̘̩͈̩̣̫̣̖̊̿̅̐̑̆̃̈̓͋͌͗̈́̓̊͛͂͐̎̄̋́̓̅̓̿̐̎͋̌̈́̾͂̈́̎̂̃̀̂͌̌̂̅͊̔̌̚͘̚̕͜͠͠͠͝m̴̢̧̛̠̤̟̝̙̻̪͖͕͍̙̤̩̠̺͖̠̙̥̤̤̦̞̠̮̪̥͇̠̤̲͍̺̼̖̮͈̬̺͈͍̓̀͒͑͐̌̌̈́̏̎̅̅͆̅͐̍́̊̑͐̀̍̽͌̊̆̈́̐̎̇̇̅̃̊̽̉́̒̿̋̕͘̕͜͜͜͜͝͝͝͠͠y̴̨̢̡̨̬̥̝̰̻̯̮̲͔̞̝̠̙̬̬̭̻̙̺̩̖̞̱̳͍͖͉̠͚̬̼̣̫͖̪̤̞̥͈̜͈͇̠̮̲̌́̈́̽̉͐͋́̏͌͌̉̿̀́̔̄̔͂̇̀̓̓͑̓̄̀̀̈́̌̉̾̊̌͐̿̎̔̇͋̽́͋͑̿́͑̕͘̕͘̕͘̚͜͜͜͠͝ͅͅͅͅ ̷̡̧̡̡̩̥̳̺͔̟̰̹͍͖͓̰̣̘͔̟̦͎̗̦̯̰̰̱̥͚̘͕̭͇̝͎͔̰̠͎͇̖̬̩̬̬̯̺͖͍̜͖̯͈̲̲̬̰͇̼̱͉̃̍̈́̔́͌̚͜ͅͅͅͅb̸̨̭͓͍̺̼͇̞̟͖͌ę̸̢̢̧̨̫͖̼͙̝͇͖̥͖̘̮̹͈̟͉̦̻͕̻͈̙̲͈͔͖̗͔͍̥̜̙͓͍͔͓̝̙͚̲̩̺͇̫͚̻̺͚̣̻͚̝̯̫̯̰͉̀͆̓͗̎̉͗̈́̕͜ͅͅḁ̷̡͈̺̙͙̱̞̩̺̫̞̠͕̻̘͈͎̟͚̱̝̩̳͔͕̋̿̇͊̈̈́ù̴̧̢̨̬̭͔̮̤̠̠̙̗͔̦̯̲̭̩̯͕͖͙̝͔̰̿̅̾̓͑̓͐͒̈́͊̃͌̀̅̈͆͒̾̀̚͘t̵̛̫̞̘̩̘̋́̈́̀̋̈̔̀̆̅̐̀͂͂̾̑̓̓̍͘͘̚͘̚͝͝͠͝͠͝ḯ̵̲̣͈̞͉̹̳̺̮̲̘̺̗͕͇̬̩̱̤̳͚̱͓̫̩̪̬̪͔̯̠̻͋̌̅̋͋͋̕͜͜͜͠͠͝f̵̛̛̛̩̻͙͉͎̥͓̤̉͒̂̎̅̑͗̾̒̉͒̑̒̉̈́̅͝ų̷̛͈̟̤͓̥̞͎̭̙̲̲̟͉̈́̌̆̃͛̀̈́̈̋͊̒̆́̀̔̓͐̄̕͠͝͝ĺ̸͓͚̞̝̗̝͓͔̬̜̮̥͉̣́̓̇͌̅̇͗̋̄͆̽̉̎͆͊̈́̈́̀́͛̿̆̆̈́͆̔̉͂̐͊͌̊̈́̄͘͠͝͝͠ͅ ̶̨̨̨̛͕̠͚͙̤̣̗̭̲̻͚̻̠̤̫̗͉͍̟͖͖̪̖͔̭̤̹͎͔͍̙̮͔̜̞͚̰̻̼͍̭̦̜̗̖̬̆̈̉̽̾̈́̇̂̉͛̓̒̊̂̀̂̃̽͆̾̏̽̾̉̀̈͐̆̊͘̚͜͜͝͠ͅf̶̪͋̐̎͊͌̓̽̄̅̂͆̈̑͌̏̔̈́̂͛̕͝͝ȁ̷̡̮̬͇͇̽̌͛͒͠ç̶̡̛͔͚͚̙̩̫̜̱͕͓͓̳̝̣̜͙̲̞̣̠̆̿̍͛̉̐̀͆̅̈́̅̾͐̇̔̾͗̎̓̅͋̏͛́͌̀̑̈́̈́͋̃̈́̀͗̓͋͂̈́͊͆̄̓̊̈̈͊̌͆͊̓̊͐̈́́̒̈̔͠ȩ̸̧̡̡̡̢̛̛̛̛̺̰̤̻͈̭̺̜̘̺̝͇̗̞͎͉̭̭̖̻͚̮̝͎̺̖̮͔̪͇̘̻̬̭̜̘̜͚̫̥͈̙͉̜̻̎̔͋̾̏̀̋̈́̇͐̂̊̈́̂̏̂̒̿̌̔͂̈́̾̇͑́̀͋̚̕̚͘͜͝͠͠ͅ
.
.
.
.
.
.
.
.
.
.
> System Purge completed sucssesfuly
> Try again (y)`;
